[{
        "obj":"2005",
        "intro1":"<p>中山火炬高技术产业开发区管理委员会与阳西县人民政府正式签定了《合作开发协议书》。</p>",
		"intro2":"<p>2月2日  中山火炬高技术产业开发区管理委员会与阳西县人民政府正式签定了《合作开发协议书》。</p><p>3月25日   中山火炬高技术产业开发区、阳西县人民政府共同举行阳西园区奠基典礼，正式拉开了园区建设的帷幕。</p><p>9月7日  时任广东省长黄华华视察园区，对园区建设的进展和取得的成效给予了高度评价。</p><p>12月13日  中山火炬（阳西）产业转移工业园正式通过广东省人民政府认定，是省政府首批认定的三个园区之一。</p>",
		"position":{"x":150,"y":70}
		
    },{
        "obj":"2006",
        "intro1":"<p>在广东省第四届“山洽会”开幕式上中山火炬（阳西）产业转移工业园获得省级产业转移园授牌。</p>",
		"intro2":"<p>11月16日 广东省第四届珠江三角洲地区与山区及东西两翼经济技术合作洽谈会（“山洽会”）开幕式在梅州市举行。开幕式上，时任广东省委书记张德江、省长黄华华等省领导向中山火炬（阳西）产业转移工业园等15个经认定的省产业转移园授牌。</p>",
		"position":{"x":100,"y":100}
    },{
        "obj":"2007",
        "intro1":"<p>中山火炬（阳西）产业转移工业园开园典礼隆重举行！</p>",
        "intro2":"<p>2月1日 ，中山火炬（阳西）产业转移工业园举行开园典礼。开园典礼上，有11个项目分别进行竣工、动工、奠基和签约仪式。</p><p>3月27日 时任广东省副省长佟星率领省有关部门领导视察中山火炬（阳西）产业转移工业园热火朝天的施工现场，并就有关省产业转移工业园的建设工作召开了座谈会。佟星副省长高度评价了阳西园区的开发建设成果。他认为，就目前全省的产业转移园区建设情况来看，中山火炬（阳西）园区是2个最好的园区之一，这里不仅搬来了中山火炬的牌子，引进了班子，投入了票子，更重要的是走出了好的路子，其建设经验值得在全省推广，有非常重要的借鉴意义。</p><p>4月3日 时任广东省副省长林木声率省国土部门有关同志到园区视察。</p>",
		"position":{"x":150,"y":300}
    },{
        "obj":"2008",
        "intro1":"<p>美味源香料有限公司进入试产，成为园区第一家投产的企业。</p><p>省委书记汪洋来到园区进行专题调研。</p>",
        "intro2":"<p>4月7日，美味源香料有限公司进入试产，成为园区第一家投产的企业。</p><p>5月22日，时任广东省副省长佟星再次莅临园区进行考察，了解园区建设、招商等的发展状况，并给与了充分的肯定和评价。</p><p>7月2日，时任广东省委书记汪洋来到园区进行专题调研，对园区的建设和发展成效给予了充分肯定，并鼓励园区要坚定信心，找准产业定位、抓好规划建设、提高产业聚集，顺利实现“双转移”的战略目标。</p>",
		"position":{"x":80,"y":260}
    },
    {
        "obj":"2009",
        "intro1":"<p>园区外围主干道路--迎宾大道实现双边通车。</p>",
        "intro2":"<p>1月22日，园区外围主干道路--迎宾大道实现双边通车，彻底改变了“下雨一路泥，天晴漫天灰”的旧模样，对提升园区形象、改善物流运输、促进招商引资将产生积极的影响。</p>",
		"position":{"x":100,"y":140}
    },
    {
        "obj":"2010",
        "intro1":"<p>园区市政道路通过竣工验收。</p>",
        "intro2":"<p>6月24日园区市政道路通过竣工验收。</p>",
		"position":{"x":60,"y":90}
    },
    {
        "obj":"2011",
        "intro1":"<p>广东省副省长朱小丹来园区调研，<br />同时广东美味鲜调味品有限公司、阳西县政府、中山火炬（阳西）产业转移园三方签下了合作意向书。</p>",
        "intro2":"<p>1月17日上午，时任广东省副省长朱小丹来园区调研，朱省长对园区“政府合作，企业运营”的模式给与了充分的肯定，并对园区未来的发展寄予殷切的希望。</p><p>10月12日，广东美味鲜调味品有限公司、阳西县政府、中山火炬（阳西）产业转移园三方签下了合作意向书。美味鲜项目的签约是园区招商引资工作的重大突破，该项目用地1000亩，总投资16亿元，以建成国内一流的调味品生产基地为目标，投产后能形成超过50亿元的年产值，年缴税3亿元，将实现较好的经济效益和社会效益。</p>",
		"position":{"x":100,"y":160}
    },
    {
        "obj":"2012",
        "intro1":"<p>在园区隆重举行中山火炬（阳西）产业转移工业园二期暨美味鲜厨邦（阳西）生产基地动工仪式,荣获2011年度广东省目标责任考核优秀等次的好成绩。</p>",
        "intro2":"<p>3月22日上午，园区举行中山火炬（阳西）产业转移工业园二期暨美味鲜厨邦（阳西）生产基地动工仪式。</p><p>2012年8月6日广东省人民政府通报中山火炬（阳西）产业转移工业园荣获2011年度广东省目标责任考核优秀等次的好成绩。</p>",
		"position":{"x":330,"y":290}
    },
    {
        "obj":"2013",
        "intro1":"<p>省委书记胡春华一行，莅临中山火炬（阳西）产业转移工业园调研，实地考察园区产业转移和开发建设情况。</p>",
        "intro2":"<p>2013年1月20日上午，时任广东省委书记胡春华一行，莅临中山火炬（阳西）产业转移工业园调研，实地考察园区产业转移和开发建设情况。胡春华听完汇报后，充分肯定阳西园区的发展模式和产业规划，认为在这模式值得在全省范围内推广。他要求园区要大胆探索、积极实践，采取一切措施培育百亿规模的产业集群，将园区打造成为华南地区具有重要影响的绿色食品专业园区。</p><p>2013年8月26日广东省人民政府公布2012年度省级产业转移工业园目标责任考核结果，中山火炬（阳西）产业转移工业园荣获“优秀”等次。</p>",
		"position":{"x":120,"y":330},
		"content":"helloworld1"
    },
    {
        "obj":"2014",
        "intro1":"<p>2013年度省产业园建设管理考评中被评为“优秀”等次。</p><p>厨邦公司矩形首期投产仪式。</p>",
        "intro2":"<p>8月1日 中山火炬（阳西）产业转移工业园 在2013年度省产业园建设管理考评中被评为“优秀”等次。</p><p>8月29日，省经信委、财政厅联合下发通知（详见粤经信园区〔2014〕310号文），阳西园区获得基础设施、产业集聚两项扶持资金，共计2亿元。</p><p>11月8日 广东厨邦（阳西）生产基地举行首期投产仪式。</p>",
		"position":{"x":50,"y":220},
		"content":"helloworld1"
    },
    {
        "obj":"2015",
        "intro1":"<p>广东美味源香料股份有限公司成功在新三板挂牌上市，成为阳江地区本土第一家上市公司</p>",
        "intro2":"<p>3月25日，举行中山火炬（阳西）产业转移工业园重大项目工作推进会议，会上一批项目成功签约，四大项目动工启动。</p><p>6月6日，广东省人民政府印发《关于2014年度省产业园建设管理考评情况的通报》，中山火炬（阳西）产业转移工业园在省产业园建设管理考评中荣获优秀等次。这是阳西园区继2011年度以来，连续第四年获得该项殊荣，喜获“4连优”。</p><p>6月16日，时任广东省委书记胡春华一行再次到中山火炬（阳西）产业转移工业园调研并检查推进粤东西北地区振兴发展工作情况，重点视察了园区绿色食品龙头企业——广东厨邦食品有限公司生产情况。胡春华谈到，园区近几年发展势头良好，已基本构建了完善的基础设施和配套服务平台，未来园区要抓住振兴粤东西北的发展机遇，在省委、省政府的部署要求下，科学谋划园区发展，着力培育主导产业集群，加快推动项目建设，努力把园区做大做优做强，实现健康持续发展。</p><p>10月17日，园区连接县城四条道路（兴业路、宏业路、御景路和汇景大道）正式通车，这不仅对园区产生巨大的影响，更在很大程度上为实现“产城融合”的新理念搭建了桥梁。</p><p>12月30日，广东美味源香料股份有限公司成功在新三板挂牌上市，成为阳江地区本土第一家上市公司。</p>",
		"position":{"x":100,"y":160},
		"content":"helloworld1"
    },
    {
        "obj":"2016",
        "intro1":"<p>广东美味鲜调味品有限公司、阳西县人民政府、中阳公司正式签订阳西美味鲜食品生产项目战略合作书。</p>",
        "intro2":"<p>3月10日下午广东美味鲜调味品有限公司、阳西县人民政府、中阳公司正式签订阳西美味鲜食品生产项目战略合作书。</p><p>3月18日，中山火炬（阳西）产业转移工业园三期土方工程正式破土动工。</p><p>7月12日上午，时任广东省委书记胡春华第三次来到中山火炬(阳西)产业转移工业园调研园区开发建设情况，并先后深入美味鲜厨邦食品(阳西)生产基地二期建设现场、阳江恒茂包装制品有限公司、广东中光能投资有限公司，实地考察产业发展、项目建设、科技创新、企业经营等情况。胡春华对阳西园区的开发建设给予了充分肯定，认为阳西园区这种发展模式取得的成效是令人欣喜鼓舞的。</p><p>11月30日，广东厨邦食品有限公司、广东丰源华科生物科技有限公司被认定为2016年广东省高新技术企业。</p>",
		"position":{"x":100,"y":100},
		"content":"helloworld1"
    },
    {
        "obj":"2017",
        "intro1":"<p>卡夫·亨氏（阳江）食品有限公司食品生产项目签约落户阳西园区。</p><p>星际科技认定省高新技术企业。</p>",
        "intro2":"<p>5月19日，全国人大常委、澳门特别行政区立法会主席贺一诚任团长，李沛霖、刘艺良任副团长，何雪卿、陆波、林笑云、姚鸿明、高开贤、容永恩、崔世平、梁玉华参与，一行20人莅临中山火炬（阳西）产业转移工业园调研。</p><p>8.29阳西美味鲜食品生产基地一期工程举行动工仪式</p><p>9.6时任广东省委常委、组织部长邹铭莅临园区调研党建工作及园区开发建设情况。</p><p>9.15，日本瑞穗银行香港营业第一部中国亚洲调查咨询课高级副总裁游君娅一行，专程赴阳西园区实地考察，重点考察园区投资环境和发展前景。</p><p>9.19，卡夫亨氏中国新建工厂项目考察组到中山火炬（阳西）产业转移工业园实地考察投资环境。</p><p>9.25 世界500强卡夫亨氏中国区市场总监Marcus eduardo goncalves率投资团队到园区实地考察项目投资环境。</p><p>12.1 卡夫·亨氏（阳江）食品有限公司食品生产项目签约落户阳西园区，实现阳江市工业类世界500强项目“零”的突破。</p><p>12月底 阳西星际科技有限公司被认定为省高新技术企业</p>",
		"position":{"x":80,"y":120},
		"content":"helloworld1"
    },
    {
        "obj":"2018",
        "intro1":"<p>卡夫亨氏项目开工建设。</p><p>广味源、致美斋签约。</p>",
        "intro2":"<p>3.1卡夫·亨氏（阳江）食品有限公司食品生产项目开工建设</p><p>3.8，广东副省长陈良贤到园区调研。</p><p>7.13 园区获得“中国调味品之都”认定和授牌，成为广东省首个也是唯一获此荣誉的园区。</p><p>8.1时任广东省委副书记任学锋到园区调研，深入园区重点企业厨邦公司视察企业生产情况。</p><p>8.2 广味源食品生产和金丝奇米面生产两项目同日签约。</p><p>12.11阳西园区联合阳西县政府举办20个重点项目集中签约仪式，投资总额近百亿元。</p><p>12月底，阳江市恒茂包装制品有限公司认定为省高新技术企业，同时获得省级工程技术中心认定。</p>",
		"position":{"x":100,"y":290},
		"content":"helloworld1"
    }
]